Repository: ktgw0316/LightZone-l10n-es
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: Show/Hide Styles Pane
es: Mostrar/Ocultar Panel Estilos

source: Show/Hide Tool Pane
es: Mostrar/Ocultar Panel Herramienta

source: Show/Hide metadata Info Pane
es: Mostrar/Ocultar Panel Info metadatos

source: Shutter Speed
es: Velocidad del disparador

source: Shutter count
es: Contador de disparo

source: Shutter curtain sync
es: Cortina de disparador sincronizada

source: Shutter mode
es: Modo de disparo

source: Shutter release method
es: Modo de disparado

source: Shutter release timing
es: Temporizacion de disparo

source: Shutter speed
es: Velocidad de disparo

source: Shutter-speed in Av mode
es: Velocidad de disparo en modo Av

source: Sigma 10-20mm F4-5.6 or 12-24mm F/4.5-5.6 or 14mm F/2.8
es: Sigma 10-20mm F4-5.6 or 12-24mm F/4.5-5.6 o 14mm F/2.8

source: Slide right to increase thumbnail size
es: Deslizar a la derecha para incrementar el tamaño de las minaturas

source: Slow sync
es: Sync lenta

source: Smaller image files will make LightZone faster.
es: Archivos de imagen más pequeños harán LightZone más rápido.

source: Smart Sharpen
es: Enfoque suavizado

source: Smax sample value
es: Smax Valor de muestra

source: Smin sample value
es: Smin Valor de muestra

source: Soft Burn
es: Subexposicion suave

source: Soft Dodge
es: Sobreexposiocn suave

source: Soft Light
es: Luz suave

source: Sort
es: Orden

source: Sort Ascending
es: Orden ascendente

source: Sort Descending
es: Orden descendente

source: Source
es: Fuente

source: Spatial frequency response
es: Respuesta de frecuencia espacial

source: Special instructions
es: Instrucciones especiales

source: Special mode-X
es: Especial modo-X

source: Specify the image file format LightZone should use when it saves your work.
es: Especificar el formato de archivo de imagen que LightZone tendría que utilizar cuándo guarda tu trabajo.

source: Spectral sensitivity
es: Sensibilidad espectral

source: Speed
es: Velocidad

source: Speed ref.
es: Velocidad ref.

source: Spline Regions
es: Regiones spline

source: Spot
es: Mota

source: Spot focus X
es: Spot foco X

source: Spot focus Y
es: Spot foco Y

source: Spot mode
es: Modo spot

source: Stack
es: Apilar

source: Standard Cursor Mode
es: Modo cursor standard

source: Start
es: Comenzar

source: Starting Logging
es: Comenzando Entrada

source: Status
es: Estado

source: Strength
es: Fuerza

source: Strip byte counts
es: Tira de bytes counts

source: Strip byte counts-X
es: Tira de bytes counts-X

source: Strip offsets-X
es: Desplazamiento-X de bandas

source: Style "$1" was written to "$2"
es: El Estilo "$1" fue escrito a "$2"

source: Style Number $1
es: Numero de Estilo $1

source: Style could not be applied
es: El Estilo no se puede aplicar

source: Styles
es: Estilos

source: Sub-sec time
es: Tiempo sub-sec

source: Sub-sec time digitized
es: Tiempo digitalizacion Sub-sec

source: Sub-sec time original
es: Tiempo original Sub-sec

source: Subfile type (new)
es: Tipo de subarchivo (nuevo)

source: Subfile type (old)
es: Tipo de subarchivo (viejo)

source: Subject area
es: Area del sujeto

source: Subject code
es: Código sujeto

source: Subject distance
es: Distancia del sujeto

source: Subject distance range
es: Rango de distancia al sujeto

source: Subject location
es: Localizacion del sujeto

source: Subject program
es: Programa sujeto

source: Supplemental categories
es: Categorias suplementarias

source: Swap Tools
es: Herramientas de intercambio

source: Swap width and height
es: Cambia la anchura y la altura

source: T4 options
es: T4 opciones

source: T6 options
es: T6 opciones

source: TAMRON 18-200, 28-300 or 80-300mm F3.5-6.3
es: TAMRON 18-200, 28-300 o 80-300mm F3.5-6.3

source: TOKINA 19-35mm F3.5-4.5 or TOKINA 28-70mm F2.8 AT-X #3/7
es: TOKINA 19-35mm F3.5-4.5 o TOKINA 28-70mm F2.8 AT-X #3/7

source: Target aperture
es: Apertura objetivo

source: Target distance setting
es: Configuración de la distancia de destino

source: Target exposure time
es: Tiempo de exposicion objetivo

source: Target image type
es: Tipo de imagen de destino

source: Target printer
es: Impresora destino

source: Temperature
es: Temperatura

source: Text info-X
es: Texto info-X

source: The LightZone file, "$1" can't locate its image file, "$2", but it found "$3" instead.
es: El archivo LightZone, "$1" no puede localizar su archivo de imagen, "$2".

source: The LightZone file, "$1" can't locate its image file, "$2".
es: El archivo LightZone, "$1" no puede localizar su archivo de imagen, "$2".

source: The RGB color space can represent all luminosities from 100% white to 100% black.
es: El modelo de color RGB puede representar luminosidades desde 100% blanco hasta 100% negro.

source: The Settings include things like:
es: Los ajustes incluyen cosas como:

source: The amount of memory LightZone should use
es: La cantidad de memoria que LightZone deberia usar

source: Then select an image in the browser, and click the button next to the copyright field in the browser's metadata area to write this copyright text to an image file.
es: Entonces seleccionar una imagen en el navegador, y picar en el boton cercano al campo de copyright en el area de metadatos del navegador para escribir este texto de copyrigth a un archivo de imagen.

source: There was a problem checking for an update.
es: Hubo un problema comprobando la actualización.

source: This Style has no version number
es: Este Estilo no tiene numero de version

source: This can fix lots of problems, but loses your customizations.
es: Esto puede arreglar ciertos problemas, pero pierdes tus personalizaciónes.

source: This can fix some problems, but loses your customizations and slows things down for a short while.
es: Esto puede arreglar ciertos problemas, pero pierdes tus personalizaciónes y ralentiza las cosas durante un cierto tiempo

source: This file has no version number
es: Este archivo no tiene numero de version

source: This folder can go in the same place as its images ("Local"), or into one central location ("Global").
es: Esta carpeta puede estar en el mismo lugar que las imagenes ("Local")o en una localización centralizada ("Global").

source: This is the color of a pixel after a tool's effect has been applied to the photo.
es: Este es el color de un pixel despues de que una herramineta de efectos se haya aplicado a la foto.

source: This is the color of a pixel before a tool's effect has been applied to the photo.
es: Este es el color de un pixel antes de que una heramienta de efectos se haya aplicado a la foto.

source: This is the folder that LightZone will use to store data temporarily while you edit your photos.
es: Esta es la carpeta que LightZone utilizará para almacenar datos temporalmente mientras editas tus fotos.

source: This program has run out of memory and will now shut down.
es: Este programa esta fuera de memoria y ahora se cerrara.

source: This requirement was introduced with version 2.4, in May 2007.
es: Este requisito fue introducido en la version 2.4, en Mayo 2007.

source: This reset will restore LightZone to its factory settings.
es: Este reajuste restaurará LightZone a sus ajustes de fabrica.

source: This will discard preview images and orientations saved by the LightZone browser.
es: Esto descartará los previos de las imagenes y las orientaciones guardadas por el navegador de LightZone.

source: Threshholding
es: Umbral

source: Threshold
es: Umbral

source: Thumbnail Progress
es: Progreso de las miniaturas

source: Thumbnail Size
es: Tamaño de miniatura

source: Thumbnail copies of your images
es: Copias de miniaturas de tus imagenes

source: Thumbnail file name
es: Nombre de la miniatura del archivo

source: Thumbnail image-X
es: Miniatura de image-X

source: Tile byte counts
es: Recuento de mosaico de bytes

source: Tile byte counts-X
es: Mosaico de byte counts-X

source: Tile length
es: Longitud del mosaico

source: Tile offsets
es: Desplazamiento del mosaico

source: Tile offsets-X
es: Desplazamiento-X del mosaico

source: Tile width
es: Ancho del mosaico

source: Time
es: Hora

source: Time created
es: Hora de creación

source: Time sent
es: Hora de envio

source: Time-stamp
es: Marca de tiempo

source: Tint
es: Tinte

source: Title
es: Título

source: To Folder:
es: A carpeta:

source: To learn more about SSE2 and the CPUs that support it, see
es: Para aprender mas acerca de SSE2 y las CPUs que las soportas, ver

source: To save work, the browser saves previews in a special cache folder.
es: Para guardar el trabajo,el navegador guardar previos en una carpeta especial de cache.

source: Tolerance
es: Tolerancia

source: Tone
es: Tono

source: Tone compensation
es: Compensación de tono

source: Tone curve
es: Curva de tono

source: Tone curve-X
es: Curva de tono-X

source: Tone curves-X
es: Curvas de tono-X

source: ToneMapper
es: Mapa de Tonos

source: Tool Change
es: Cambio de herramienta

source: Tool Opacity
es: Opacidad de la herramienta

source: Tool Settings
es: Configuracion de herramientas

source: Tools
es: Herramientas

source: Top
es: Arriba

source: Total zoom
es: Zoom total

source: Track
es: Pista

source: Track ref.
es: Pista ref.

source: Transfer function
es: Función de transferencia

source: Transfer range
es: Rango de transferencia

source: Translators
es: Traductores

source: Tv/Av and exposure level
es: Tv/Av Y nivel de exposición

source: UHS continuous
es: UHS Continuo

source: Undo
es: Deshacer

source: Undo Redo
es: Deshacer Rehacer

source: Undo last step
es: Deshacer ultimo paso

source: Unique camera model
es: Modelo de cámara unico

source: Unknown error opening this file
es: Error desconocido abriendo este archivo

source: Unknown error processing this file
es: Error desconocido procesando este archivo

source: Unlock
es: Desbloquear

source: Unrecognized image format
es: Formato de imagen desconocido

source: Unselect All
es: Deseleccionar todo

source: Unsupported camera
es: Camara no soportada

source: Unsupported color profile
es: Perfil de color no soportado

source: Urgency
es: Urgencia

source: Use $1
es: Usa $1

source: Use Luminosity Zones
es: Utilizar Zonas de Luminosidad

source: Use RGB Zones
es: Utilizar Zonas RGB

source: Use This
es: Usa este

source: User comment
es: Comentario del usuario

source: Valid bits-X
es: Validos bits-X

source: Vari-program
es: Vari-Programa

source: Verifying Libraries
es: Verificando Librerias

source: Version
es: Versión

source: Version ID
es: Versión ID

source: Version size
es: Tamaño de version

source: Versions
es: Versiones

source: Vibrance
es: Intensidad

source: View
es: Vista

source: Vignette control
es: Control de viñeteado

source: WB shift AB
es: WB cambio AB

source: WB shift GM
es: WB cambio GM

source: What would you like to do?
es: ¿Que deseas hacer?

source: When Regions are Done
es: Cuándo las regiones están hechas

source: When checked, using LightZone as the external editor for another application will cause LightZone to save your photo directly back to the other application when you select File > Save.
es: Cuándo está activado, utilizando LightZone como el editor externo para otra aplicación provocará que LightZone para salvar tu foto directamente volverá a la otra aplicación cuándo seleccionas Archivo > Guardar.

source: When drawing regions, LightZone can update the photo in real time, it can update only between changes, or it can wait until regions are done.
es: Cuándo se dibujan regiones, LightZone puede actualizar la foto en tiempo real, pueda actualizar sólo entre cambios, o pueda esperar hasta que las regiones estén dibujadas.

source: When either converting or printing your photos using application managed colors, you can enable black point compensation when the rendering intent is Relative Colorimetric.
es: Tanto convirtiendo o imprimiendo tus fotos usando una aplicacion con gestion de color, tu puedes activar la compensacion del punto negro cuando el intento de renderizado es Relativo Colorimetrico.

source: When launched, LightZone can automatically check if a newer version is available for download.
es: Cuando está cargado, LightZone puede comprobar automaticamente si hay diponible una nuevar version para descargarse.

source: When saving your photo for the first time, the file chooser can automatically display the folder where your original photo came from, or it can display the last folder where LightZone saved something.
es: Cuando guardas tu foto por primera vez, el administrador de archivos puede mostrar automaticamente donde estaba tu foto original, o puede mostrar la ultima carpeta donde LightZone guardo algo.

source: White Balance
es: Balance de blancos

source: White Point Change
es: Cambio de Punto blanco

source: White balance
es: Balance de blancos

source: White balance bias
es: Sesgo de balance de blanco

source: White balance bracket
es: Horquillado de balance blanco

source: White balance fine tune
es: Ajuste fino de balance de blanco

source: White balance mode
es: Modo de balance de blanco

source: White balance table-X
es: Balance de blanco tabla-X

source: White balance temperature
es: Temperatura de balance de blanco

source: White level
es: Nivel de blanco

source: White point
es: Punto blanco

source: White point-X
es: Punto blanco-X

source: White-balance blue
es: Balance de blancos azul

source: White-balance red
es: Balance de blancos rojo

source: White-balance table-X
es: Balance de blancos tabla-X

source: Wide focus zone
es: Zona de foco ancho

source: Width
es: Ancho

source: Window
es: Ventana

source: Window positions and sizes
es: Posiciones y tamaños de ventana

source: World time location
es: Ubicación de tiempo mundial

source: Would you like to replace it?
es: ¿Deseas reemplazarlo?

source: Would you like to try resetting your LightZone Settings?
es: ¿Deseas intentar restablecer tus ajustes de LightZone?

source: Writer/Editor
es: Editor/Escritor

source: X clip path units-X
es: Recorte X trazado unidades-X

source: X position
es: Posicion X

source: X resolution
es: Resolucion X

source: XMP packet-X
es: XMP paquete-X

source: Y clip path units-X
es: Recorte Y trazado unidades-X

source: Y position
es: Posicion Y

source: Y resolution
es: Resolucion Y

source: YCbCr coefficients
es: Ycbcr coeficientes

source: YCbCr positioning
es: YCbCr Posicionamiento

source: YCbCr subsampling
es: Ycbcr subsampleado

source: Ycbcr coefficients
es: Ycbcr coeficientes

source: Ycbcr positioning
es: Ycbcr posicionando

source: Ycbcr subsampling
es: Ycbcr subsampleado

source: Year created
es: Año de creacion

source: Yellow-Blue
es: Amarillo-Azul

source: Yellows
es: Amarillos

source: You can go ahead and open this file, or you can try to import it as a LightZone Style.
es: Puedes seguir adelante y abrir este archivo, o puedes intentar importarlo como un Estilo LightZone.

source: You can turn it off in the LightZone Preferences.
es: Puedes desactivarlo en las preferencia de LightZone.

source: You may have to restore orientations manually using the browser's rotate buttons.)
es: Tienes que restaurar manualmente las orientaciones usando los botones de rotar del navegador.)

source: Your computer needs to be connected to the internet to check for an update.
es: Tu ordenador necesita estar conectado a internet para comprobar la actualización.

source: Zone
es: Zona

source: Zone Mapper Zones
es: Zonas del Mapa Zonal

source: Zone Placement
es: Colocacion de Zona

source: Zone Type Change
es: Cambio de Tipo de Zona

source: Zone matching
es: Ajuste de zona

source: ZoneMapper
es: Mapa de Zonas

source: ZoneMapper,ToneMapperV5,UnSharpMaskV3,GaussianBlur,Hue/SaturationV3,ColorBalanceV3,WhitePointV3,ChannelMixerV4,AdvancedNoiseReductionV3,Clone,Spot,RedEyes
es: MapaZonas,MapaZonasV5,MacaraEnfoqueV3,DesenfoqueGausiano,Matiz/SaturacionV3,BalanceColorV3,PuntoBlancoV3,MezcladorCanalV4,ReduccionAvanzadaRuidoV3,Clonar,Mota,OjosRojos

source: Zones
es: Zonas

source: Zoom In
es: Acercar

source: Zoom Out
es: Alejar

source: Zoom To Fit
es: Zoom para Ajustar

source: Zoom in
es: Acercar

source: Zoom one-to-one
es: Zoom uno a uno

source: Zoom out
es: Alejar

source: Zoom step count
es: Contador pasos de zoom

source: Zoomed resolution
es: Resolucion con zoom

source: Zoomed resolution base
es: Resolucion base con zoom

source: accountancy & auditing
es: Auditoría y contabilidad

source: action
es: Acción

source: action program
es: Programa de acción

source: acts of terror
es: Actos de terror

source: addiction
es: Adicción

source: adult education
es: Educación de adultos

source: advertising
es: Publicidad

source: aerial view
es: Vista aérea

source: aero/aviation sports
es: Aero/Deportes de aviación

source: aerospace
es: Aeroespacial

source: agriculture
es: Agricultura

source: air transport
es: Transporte aereo

source: alcoholic drinks
es: Bebidas alcohólicas

source: alpine skiing
es: Ski alpino

source: alternative energy
es: Energía alternativa

source: american football
es: Futbol americano

source: animals
es: Animales

source: aperture priority
es: Prioridad a la apertura

source: aperture priority AE
es: Prioridad a la apertura AE

source: aperture-priority AE
es: Prioridad a la apertura AE

source: applied sciences
es: Ciencias aplicadas

source: apprentices
es: Aprendices

source: arable farming
es: Agricultura cultivable

source: archaeology
es: Arqueología

source: archery
es: Tiro al arco

source: architecture
es: Arquitectura

source: armed conflict
es: Conflicto armado

source: arts, culture, & entertainment
es: Artes, cultura, y entretenimiento

source: associated alpha data
es: Datos alfa asociados

source: athletics, track & field
es: Atletismo, pista y campo

source: auction
es: Subasta

source: auto + red-eye
es: Auto + ojos rojos

source: auto bracket
es: Auto horquillado

source: auto daylight
es: Auto luz dia

source: auto exposure
es: Exposición automática

source: auto focus
es: Auto foco

source: auto high
es: Alto auto

source: auto shade
es: Auto sombra

source: auto, continuous
es: Auto, continuo

source: auto, did not fire
es: Auto, flash no disparado

source: auto, did not fire, red-eye reduction
es: Auto, flash no disparado, reduccion ojos rojos

source: auto, fired
es: Auto, disparado

source: auto, fired, red-eye reduction
es: Auto, disparado, reduccion ojos rojos

source: auto, focus button
es: Auto, boton de foco

source: automotive equipment
es: Equipamiento de automocion

source: autumn
es: Otoño

source: available light
es: Luz disponible

source: average
es: Promedio

source: banking
es: Banca

source: baseball
es: Béisbol

source: baseline sequential
es: Linea de base secuencial

source: basketball
es: Baloncesto

source: beach
es: Playa

source: beach or snow
es: Playa o nieve

source: beach/snow
es: Playa/nieve

source: bearing
es: Soportando

source: bearing ref.
es: Soportando ref.

source: behind glass
es: Detrás del cristal

source: best
es: La mejor

source: better
es: Mejor

source: billiards, snooker, & pool
es: Billar, snooker, y billar americano

source: biotechnology
es: Biotecnología

source: black & qhite
es: Blanco y negro

source: black & white
es: Blanco y negro

source: black is zero
es: Negro es cero

source: blue
es: Azul

source: books
es: Libros

source: bottom
es: Inferior

source: bottom-center
es: Inferior-centro

source: bottom-left
es: Inferior-izquierdo

source: bottom-right
es: Inferior-derecho

source: bottom-to-top
es: Inferior-a-superior

source: bowling
es: Bolos

source: bowls & petanque
es: Bolos y petanca

source: boxing
es: Boxeo

source: bracketing
es: Horquillado

source: building materials
es: Materiales de construcción

source: built-in
es: Incluido

source: bullfighting
es: Taurino

source: candle
es: Vela

source: candle light
es: Luz de vela

source: candlelight
es: Luz de vela

source: canoeing & kayaking
es: Canoa y kayak

source: carnival
es: Carnaval

source: casinos & gambling
es: Casinos y juego

source: center
es: Centro

source: center horizontal
es: Centro horizontal

source: center vertical
es: Centro vertical

source: center weighted
es: Ponderada al centro

source: center-weighted
es: Ponderada al centro

source: center-weighted average
es: Promedio ponderado al centro

source: central banks
es: Bancos centrales

source: change ISO
es: Cambiar ISO

source: change quality
es: Cambiar calidad

source: charity
es: Caridad

source: chemicals
es: Quimicos

source: children
es: Niños

source: chunky
es: Solido

source: cinema
es: Cine

source: civil unrest
es: Malestar civil

source: climbing
es: Escalada

source: close
es: Cerrar

source: close-up
es: Cerca

source: closest subject, bottom
es: Sujeto más cercano, inferior

source: closest subject, center
es: Sujeto más cercano, centro

source: closest subject, left
es: Sujeto más cercano, izquierda

source: closest subject, right
es: Sujeto más cercano, derecha

source: closest subject, top
es: Sujeto más cercano, superior

source: clothing
es: Ropa

source: cloudy
es: Nublado

source: cloudy weather
es: Nublado

source: coal
es: Carbón

source: collective contracts
es: Contratos colectivos

source: color filter array
es: Conjunto de filtros de color

source: color palette
es: Paleta de color

source: color sequential area sensor
es: Sensor de area de color secuencial

source: color sequential linear sensor
es: Sensor lineal de color secuencial

source: commander
es: Comandante

source: computer hardware
es: Hardware de ordenador

source: computer networking
es: Redes de ordenador

source: computer software
es: Software de ordenador

source: computing & information technology
es: Informatica y tecnologia de la informacion

source: conservation
es: Conservación

source: construction & property
es: Construcción y propiedad

source: consultancy services
es: Servicios de asesoría

source: consumer issues
es: Atencion al consumidor

source: continuous
es: Continuo

source: continuous AF
es: Continuo AF

source: contrast
es: Contraste

source: cool
es: Fresco

source: cool white fluorescent
es: Blanco frio fluorescente

source: coup d'etat
es: Golpe de estado

source: couple
es: Par

source: creative program
es: Programa creativo

source: cricket
es: Criquet

source: crime
es: Delito

source: crime, law, & justice
es: Delito, ley, & justicia

source: cuisine
es: Cocina

source: cults & sects
es: Cultos y sectas

source: curiosities
es: Curiosidades

source: custom
es: A medida

source: custom 1
es: A medida 1

source: custom 2
es: A medida 2

source: custom 3
es: A medida 3

source: custom 4
es: A medida 4

source: cycling
es: Ciclismo

source: dance
es: Baile

source: dancing
es: Danza

source: dark pet
es: Mascota oscuro pet

source: data form
es: Forma de dato

source: day white fluorescent
es: Luz dia blanca fluorescente

source: daylight
es: Luz dia

source: daylight color, fluorescent
es: Color luz dia, fluorescente

source: daylight fluorescent
es: Luz día fluorescente

source: daywhite color, fluorescent
es: Color luz dia blanca, fluorescente

source: debt markets
es: Mercados de deuda

source: defence
es: Defensa

source: defence equipment
es: Equipamiento de defensa

source: deflate
es: Rebajar

source: delay
es: Retraso

source: demographics
es: Demografia

source: department stores
es: Grandes almacenes

source: depth-of-field
es: Profundidad de campo

source: destination
es: Destino

source: digital image stabilization
es: Estabilizacion digital de imagen

source: diplomacy
es: Diplomacia

source: disabled
es: Desactivado

source: disasters & accidents
es: Accidentes y desastres

source: diseases
es: Enfermedades

source: distance
es: Distancia

source: distance ref.
es: Distancia ref.

source: distant
es: Distancia

source: diving
es: Buceo

source: documents
es: Documentos

source: drought
es: Sequía

source: dynamic area, bottom
es: Área dinámica, inferior

source: dynamic area, center
es: Área dinámica, centro
